{
 "All_rights_reserved": "All rights reserved.",
 "IntroTitle": "How does our future look?",
 "IntroParagraph1": "In order to limit global warming to 1.5°C or 2°C by 2100, we will need to significantly reduce global CO2 emissions by 2050 (and continue to reduce after that).",
 "IntroParagraph2": "You will be asked 3 questions that will help understand the arbitrages needed to get there.",
 "Q1Title": "1. World Population",
 "Q1": "<p>What do you believe the world population in 2050 will be? </p><p>Current world population is estimated at 8 billion people.UN projections are for the world population to be between 9.4b and 10.1b in 2050</p>",
 "Q1Slider": "World population in 2050 :",
 "Q2Title": "2. GDP per person (inflation adjusted)<br/><br/>",
 "Q2": "Current world GDP per person is roughly 12'500 USD. <br/>How much do you think GDP per person will be by 2050?<br/><br/>- 9'700 USD with minus 1% per year<br/>- 16'000 USD with +1% growth per year<br/>- 20'000 USD with +2% growth per year (since WW2 it has been roughly 2% per year)<br/>- 26'000 USD with +3% growth per year",
 "Q2Slider": "GDP per person in 2050 :",
 "Q3Title": "3. Decarbonization speed - CO2/GDP<br/><br/> ",
 "Q3_1": "Do you think global economies will become more or less CO2 intensive? <br/>And by how much per annum? Do you think the world average CO2 intensity of GDP will decrease (or increase)?",
 "Q3_2": "<p>High CO2 emissions for low economic output are for example burning coal to heat poorly isolated homes. This activity would lead to higher carbon intensity of GDP (negative number - negative environmental impact).</p><p>Low CO2 emissions for high economic output are for example using renewable energies to produce high value medication. This activity would lead to lower carbon intensity of GDP (positive number - less negative environmental impact). </p> <p> A positive number means CO2 emissions globally drop for every unit of GDP (i.e. economies are less carbon intensive). For your reference historical trends are available below. </p> <p> Over the last few decades the yearly improvement has been +1.5% per annum. The last 10 years have seen a slight improvement at +2%. </p>",
 "Q3Slider1": " % - We revert back to coal",
 "Q3Slider2": " % - Steady scenario (small to no improvement)",
 "Q3Slider3": " % - Continued investment",
 "Q3Slider4": " % - Massive investment",
 "IntroResults": "You have just solved the Kaya Identity. For reference, CO2 emissions in 2023 are above 40 GT per annum. This corresponds to roughly 5 tons per person per year.",
 "IntroResults1": "Basé sur les réponses que vous avez fournis, les émissions de CO2 en 2050 seraient de ",
 "SSP19": "The output of your answers leads to a pathway that is closest to the light blue one (SSP1-1.9) that should limit global warming to below +1.5°C with a 50% likelihood. We can already see the consequences global warming is having (+1.2°C) vs the preindustrial era. We have already experienced unprecedented heatwaves with temperatures in Paris, London and New York breaking all time highs (40+°C). The disruption of the water cycle has already led to a delayed monsoon season in India (putting many lives at risk). It has also lead to disrupting trade as some rivers have dried up in Europe in summer (Rhin, Loire) and created significant issues in the panama canal disrupting global trade. We have also lived through large scale wildfire in Canada, Australia and the Mediterranean liberating significant amounts of CO2 back into the atmosphere. Expect these type of events to become more frequent and stronger. On this pathway CO2 Emissions drop quickly but negative effects do not disappear.",
 "SSP19_1": "The average temperature on earth 10 thousand years ago was roughly 5°C colder than the pre-industrial era. Most of Canada, the UK and France were covered under several kilometres of ice. Ocean levels were more than 100 metres lower (the UK was part of continental Europe). +1.5°C increase in temperatures will happen over a very short period of time (geologically speaking) leaving little time for adaptation to most species on earth. Here you can see the change expected average temperature on earth.",
 "SSP19_2": " A few important points are worth highlighting: - temperatures on land rise much faster than the average surface temperature of the globe as ocean temperatures (that cover 3/4 of the earth surface) have much more thermal inertia - it is very possible to have higher average temperatures than the mean +1.4°C in 2100, even on this pathway we could reach +1.8°C or more in some scenarios. ",
 "SSP126": " <p> The output of your answers leads to a pathway that is closest to the dark blue one (SSP1-2.6) that should limit global warming to below +2°C with a 50% likelihood. </p> <p> We can already see the consequences global warming is having (+1.2°C) vs the preindustrial era. We have already experienced unprecedented heatwaves with temperatures in Paris, London and New York breaking all time highs (40+°C). The disruption of the water cycle has already led to a delayed monsoon season in India (putting many lives at risk). It has also lead to disrupting trade as some rivers have dried up in Europe in summer (Rhin, Loire) and created significant issues in the panama canal disrupting global trade. We have also lived through large scale wildfire in Canada, Australia and the Mediterranean liberating significant amounts of CO2 back into the atmosphere. </p> <p> Expect these type of events to become more frequent and stronger. Longer periods of drought, stronger hurricanes declining agricultural yields. On this pathway CO2 Emissions drop slowly but negative effects do not disappear. </p> ",
 "SSP126_1": "<p> The average temperature on earth 10 thousand years ago was roughly 5°C colder than the pre-industrial era. Most of Canada, the UK and France were covered under several kilometres of ice. Ocean levels were more than 100 metres lower (the UK was part of continental Europe). +2°C increase in temperatures will happen over a very short period of time (geologically speaking) leaving little time for adaptation to most species on earth. Here you can see the change expected average temperature on earth. </p> ",
 "SSP126_2": "<p> A few important points are worth highlighting: - temperatures on land rise much faster than the average surface temperature of the globe as ocean temperatures (that cover 3/4 of the earth surface) have much more thermal inertia - expect more frequent heatwaves and longer period of drought in numerous regions - it is very possible to have higher average temperatures than the mean +1.8°C in 2100, even on this pathway we could reach +2.4°C or more in some scenarios. </p> ",
 "SSP245": "<p> The output of your answers leads to a pathway that is closest to the yellow one (SSP2-4.5) that should limit global warming to below +3°C with a 50% likelihood.</p><p> We can already see the consequences global warming is having (+1.2°C) vs the preindustrial era. We have already experienced unprecedented heatwaves with temperatures in Paris, London and New York breaking all time highs (40+°C). The disruption of the water cycle has already led to a delayed monsoon season in India (putting many lives at risk). It has also lead to disrupting trade as some rivers have dried up in Europe in summer (Rhin, Loire) and created significant issues in the panama canal disrupting global trade. We have also lived through large scale wildfire in Canada, Australia and the Mediterranean liberating significant amounts of CO2 back into the atmosphere.</p><p> Expect these type of events to become more frequent and stronger even on this pathway. On this pathway CO2 Emissions drop slowly but negative effects do not disappear.</p>",
 "SSP245_1": "<p> The average temperature on earth 10 thousand years ago was roughly 5°C colder than the pre-industrial era. Most of Canada, the UK and France were covered under several kilometres of ice. Ocean levels were more than 100 metres lower (the UK was part of continental Europe). +3°C increase in temperatures will happen over a very short period of time (geologically speaking) leaving little time for adaptation to most species on earth. Here you can see the change expected average temperature on earth.</p>",
 "SSP245_2": "<p> A few important points are worth highlighting: - temperatures on land rise much faster than the average surface temperature of the globe as ocean temperatures (that cover 3/4 of the earth surface) have much more thermal inertia - expect very frequent heatwaves and longer period of drought in numerous regions - it is very possible to have higher average temperatures than the mean +2.7°C in 2100, even on this pathway we could reach +3.5°C in some scenarios.</p>",
 "SSP370": "<p> The output of your answers leads to a pathway that is closest to the light red one (SSP3-7.0) that should limit global warming to below 4+C with a 50% likelihood. We can already see the consequences global warming is having (+1.2C) vs the preindustrial era. We have already experienced unprecedented heatwaves with temperatures in Paris, London and New York breaking all time highs (40+C). The disruption of the water cycle has already led to a delayed monsoon season in India (putting many lives at risk). It has also lead to disrupting trade as some rivers have dried up in Europe in summer (Rhin, Loire) and created significant issues in the panama canal disrupting global trade. We have also lived through large scale wildfire in Canada, Australia and the Mediterranean liberating significant amounts of CO2 back into the atmosphere. Expect these type of events to become more frequent and stronger even on this pathway. On this pathway CO2 Emissions drop slowly but negative effects do not disappear.</p>",
 "SSP370_1": "<p> The average temperature on earth 10 thousand years ago was roughly 5C colder than the pre-industrial era. Most of Canada, the UK and France were covered under several kilometres of ice. Ocean levels were more than 100 metres lower (the UK was part of continental Europe). +4C increase in temperatures will happen over a very short period of time (geologically speaking) leaving little time for adaptation to most species on earth. Here you can see the change expected average temperature on earth.</p>",
 "SSP370_2": "<p> A few important points are worth highlighting: - temperatures on land rise much faster than the average surface temperature of the globe as ocean temperatures (that cover 3/4 of the earth surface) have much more thermal inertia - expect very frequent heatwaves and very long periods of drought in numerous regions - it is very possible to have higher average temperatures than the mean +3.6C in 2100, even on this pathway we could reach +4.6C or more in some scenarios.</p>",
 "SSP585": "<p> The output of your answers leads to a pathway that is closest to the dark red one (SSP5-8.5) that should not be able limit global warming to below +4C/+5C.</p><p> We can already see the consequences global warming is having (+1.2C) vs the preindustrial era. We have already experienced unprecedented heatwaves with temperatures in Paris, London and New York breaking all time highs (40+C). The disruption of the water cycle has already led to a delayed monsoon season in India (putting many lives at risk). It has also lead to disrupting trade as some rivers have dried up in Europe in summer (Rhin, Loire) and created significant issues in the panama canal disrupting global trade.</p><p> We have also lived through large scale wildfire in Canada, Australia and the Mediterranean liberating significant amounts of CO2 back into the atmosphere. Expect these type of events to become more frequent and stronger even on this pathway. On this pathway CO2 Emissions drop slowly but negative effects do not disappear.</p>",
 "SSP585_1": "<p> The average temperature on earth 10 thousand years ago was roughly 5C colder than the pre-industrial era. Most of Canada, the UK and France were covered under several kilometres of ice. Ocean levels were more than 100 metres lower (the UK was part of continental Europe). +4C/+5C increase in temperatures will happen over a very short period of time (geologically speaking) leaving little time for adaptation to most species on earth. Here you can see the change expected average temperature on earth.</p>",
 "SSP585_2": "<p> A few important points are worth highlighting: - temperatures on land rise much faster than the average surface temperature of the globe as ocean temperatures (that cover 3/4 of the earth surface) have much more thermal inertia - the climate becomes very unpredictable with feedback loops that exacerbate climate disruption notably the permafrost melting and gulfstream collapse - it is very possible to have higher average temperatures than the mean +4.4C in 2100, even on this pathway we could reach +5.7C or more in some scenarios.</p>"
}
