{
  "All_rights_reserved": "Všechna práva vyhrazena.",
  "IntroTitle": "Jak bude vypadat naše budoucnost?",
  "IntroParagraph1": "Abychom omezili globální oteplování na 1,5°C nebo 2°C do roku 2100, budeme muset do roku 2050 výrazně snížit emise CO2 (a pokračovat v jejich snižování i poté).",
  "IntroParagraph2": "Budou vám položeny 3 otázky, které pomohou pochopit, jaké kompromisy jsou potřeba k dosažení tohoto cíle.",
  "Q1Title": "1. Světová populace",
  "Q1": "<p>Jaká podle vás bude světová populace v roce 2050? </p><p>Současná světová populace je odhadována na 8 miliard lidí. Projekce OSN hovoří o populaci mezi 9,4 miliardami a 10,1 miliardami v roce 2050.</p>",
  "Q1Slider": "Světová populace v roce 2050: {{value}} miliard",
  "Q2Title": "2. HDP na osobu (upraveno o inflaci)<br/><br/>",
  "Q2": "Současné světové HDP na osobu je zhruba 12 500 USD. <br/>Kolik podle vás bude HDP na osobu v roce 2050?<br/><br/>- 9 700 USD při poklesu o 1 % ročně<br/>- 16 000 USD při růstu o 1 % ročně<br/>- 20 000 USD při růstu o 2 % ročně (od druhé světové války činí růst přibližně 2 % ročně)<br/>- 26 000 USD při růstu o 3 % ročně",
  "Q2Slider": "HDP na osobu v roce 2050:",
  "Q3Title": "3. Rychlost dekarbonizace - CO2/HDP<br/><br/> ",
  "Q3_1": "Myslíte si, že světové ekonomiky budou produkovat více nebo méně CO2 na jednotku HDP? <br/>O kolik procent ročně by podle vás měla klesat (nebo růst) uhlíková intenzita světové ekonomiky?",
  "Q3_2": "<p>Vysoké emise CO2 při nízkém ekonomickém výkonu jsou například výsledkem spalování uhlí na vytápění špatně izolovaných domů. Tato aktivita vede k vyšší uhlíkové intenzitě HDP (negativní dopad na životní prostředí).</p><p>Nízké emise CO2 při vysokém ekonomickém výkonu jsou například výsledkem používání obnovitelných energií k výrobě vysoce hodnotných léků. Tato aktivita vede k nižší uhlíkové intenzitě HDP (pozitivní dopad na životní prostředí). </p> <p>Pozitivní číslo znamená, že emise CO2 na jednotku HDP celosvětově klesají (ekonomiky jsou méně uhlíkově náročné). Pro vaši představu jsou zde uvedeny historické trendy. </p> <p>V posledních desetiletích se roční zlepšení pohybovalo okolo +1,5 % ročně. Posledních 10 let přineslo mírné zlepšení o +2 % ročně. </p>",
  "Q3Slider1": " % - Návrat k uhlí",
  "Q3Slider2": " % - Stabilní scénář (malé nebo žádné zlepšení)",
  "Q3Slider3": " % - Pokračující investice",
  "Q3Slider4": " % - Masivní investice",
  "alertMissingFields": "Ups, jeden z posuvníků ještě nebyl upraven. Nemůžeme vypočítat vaši cestu!",
  "Results": "Výsledky!",
  "IntroResults": "Právě jste vyřešili identitu Kaya. Pro srovnání, emise CO2 v roce 2023 přesahují 40 GT ročně. To odpovídá přibližně 5 tunám na osobu ročně.",
  "IntroResults1": "Na základě vašich odpovědí by emise CO2 v roce 2050 činily",
  "SSP119": "Vaše odpovědi vedou k cestě, která je nejblíže světle modré (SSP1-1.9) a měla by s 50% pravděpodobností omezit globální oteplování na méně než +1,5°C. Již nyní můžeme vidět důsledky globálního oteplování (+1,2°C) oproti předindustriální éře. Už jsme zažili nebývalé vlny veder, kdy teploty v Paříži, Londýně a New Yorku dosáhly historických maxim (nad 40 °C). </p><p>Disrupce vodního cyklu již vedla ke zpožděné monzunové sezóně v Indii (ohrožující mnoho životů). Také vedla k narušení obchodu, protože některé řeky v létě vyschly (Rýn, Loira) a způsobily problémy v Panamském průplavu, čímž narušily globální obchod. </p><p>Také jsme byli svědky rozsáhlých lesních požárů v Kanadě, Austrálii a Středomoří, které uvolnily velké množství CO2 zpět do atmosféry. Očekávejte, že tyto události budou častější a silnější. Na této cestě emise CO2 rychle klesají, ale negativní účinky nezmizí.",
  "SSP119_1": "Průměrná teplota na Zemi před 10 tisíci lety byla přibližně o 5°C nižší než v předindustriální éře. Většina Kanady, Spojeného království a Francie byla pokryta několika kilometry ledu. </p><p>Hladina oceánů byla o více než 100 metrů nižší (Spojené království bylo součástí kontinentální Evropy). Zvýšení teploty o +1,5°C nastane během velmi krátké doby (geologicky řečeno), což zanechá málo času na adaptaci pro většinu druhů na Zemi. </p><p>Zde můžete vidět očekávanou změnu průměrné teploty na Zemi.",
  "SSP119_2": "Několik důležitých bodů stojí za zmínku: - </p><p>Teploty na pevnině rostou mnohem rychleji než průměrná povrchová teplota planety, protože teploty oceánů (které pokrývají 3/4 zemského povrchu) mají mnohem větší tepelnou setrvačnost. </p><p>- I při tomto scénáři je možné dosáhnout vyšších průměrných teplot než průměrných +1,4°C v roce 2100, v některých scénářích můžeme dosáhnout až +1,8°C nebo více.",
  "SSP126": "Vaše odpovědi vedou k cestě, která je nejblíže tmavě modré (SSP1-2.6) a měla by s 50% pravděpodobností omezit globální oteplování na méně než +2°C. </p><p>Již nyní můžeme vidět důsledky globálního oteplování (+1,2°C) oproti předindustriální éře. Už jsme zažili nebývalé vlny veder, kdy teploty v Paříži, Londýně a New Yorku dosáhly historických maxim (nad 40 °C). </p><p>Disrupce vodního cyklu již vedla ke zpožděné monzunové sezóně v Indii (ohrožující mnoho životů). Také vedla k narušení obchodu, protože některé řeky v létě vyschly (Rýn, Loira) a způsobily problémy v Panamském průplavu, čímž narušily globální obchod. </p><p>Také jsme byli svědky rozsáhlých lesních požárů v Kanadě, Austrálii a Středomoří, které uvolnily velké množství CO2 zpět do atmosféry. Očekávejte, že tyto události budou častější a silnější.",
  "SSP126_1": "<p> Průměrná teplota na Zemi byla před 10 tisíci lety přibližně o 5 °C nižší než v předindustriální době. Většina Kanady, Spojeného království a Francie byla pokryta několika kilometry ledu. </p><p>Hladina oceánů byla o více než 100 metrů nižší (Spojené království bylo součástí kontinentální Evropy). Zvýšení teploty o +2 °C nastane během velmi krátkého časového období (geologicky řečeno), což zanechá jen malý čas na adaptaci pro většinu druhů na Zemi. </p><p>Zde můžete vidět očekávanou změnu průměrné teploty na Zemi. </p>",
  "SSP126_2": "<p> Několik důležitých bodů stojí za zmínku: - </p><p>Teploty na souši rostou mnohem rychleji než průměrná povrchová teplota planety, protože teploty oceánů (které pokrývají 3/4 zemského povrchu) mají mnohem větší tepelnou setrvačnost - očekávejte častější vlny veder a delší období sucha v mnoha regionech. </p><p>- Je velmi pravděpodobné, že do roku 2100 budou průměrné teploty vyšší než +1,8 °C, i když na této cestě bychom mohli dosáhnout +2,4 °C nebo více ve scénářích. </p>",
  "SSP245": "<p> Výsledky vašich odpovědí vedou k cestě, která se nejvíce přibližuje žluté (SSP2-4.5), což by mělo omezit globální oteplování pod +3 °C s 50% pravděpodobností. </p><p> Už můžeme vidět důsledky globálního oteplování (+1,2 °C) oproti předindustriální době. Již jsme zažili bezprecedentní vlny veder s teplotami v Paříži, Londýně a New Yorku, které lámaly rekordy (40+ °C). </p><p>Narušení vodního cyklu vedlo ke zpoždění monzunové sezóny v Indii (ohrožuje mnoho životů). Rovněž vedlo k narušení obchodu, protože některé řeky v Evropě v létě vyschly (Rýn, Loira) a způsobili významné problémy v Panamském průplavu, což narušilo globální obchod. </p><p>Zažili jsme také rozsáhlé požáry v Kanadě, Austrálii a v oblasti Středozemního moře, které uvolnily významné množství CO2 zpět do atmosféry. Očekávejte, že tyto události se stanou častějšími a silnějšími, i na této cestě. Emise CO2 klesají pomalu, ale negativní dopady nezmizí.</p>",
  "SSP245_1": "<p> Průměrná teplota na Zemi byla před 10 tisíci lety přibližně o 5 °C nižší než v předindustriální době. Většina Kanady, Spojeného království a Francie byla pokryta několika kilometry ledu. </p><p>Hladina oceánů byla o více než 100 metrů nižší (Spojené království bylo součástí kontinentální Evropy). Zvýšení teploty o +3 °C nastane během velmi krátkého časového období (geologicky řečeno), což zanechá jen malý čas na adaptaci pro většinu druhů na Zemi. </p><p>Zde můžete vidět očekávanou změnu průměrné teploty na Zemi.</p>",
  "SSP245_2": "<p> Několik důležitých bodů stojí za zmínku: - </p><p>Teploty na souši rostou mnohem rychleji než průměrná povrchová teplota planety, protože teploty oceánů (které pokrývají 3/4 zemského povrchu) mají mnohem větší tepelnou setrvačnost. </p><p>- Očekávejte velmi časté vlny veder a delší období sucha v mnoha regionech. </p><p>- Je velmi pravděpodobné, že do roku 2100 budou průměrné teploty vyšší než +2,7 °C, i když na této cestě bychom mohli dosáhnout +3,5 °C v některých scénářích.</p>",
  "SSP370": "<p> Výsledky vašich odpovědí vedou k cestě, která se nejvíce přibližuje světle červené (SSP3-7.0), což by mělo omezit globální oteplování pod +4 °C s 50% pravděpodobností. Už můžeme vidět důsledky globálního oteplování (+1,2 °C) oproti předindustriální době. Zažili jsme bezprecedentní vlny veder s teplotami v Paříži, Londýně a New Yorku, které lámaly rekordy (40+ °C). </p><p>Narušení vodního cyklu vedlo ke zpoždění monzunové sezóny v Indii (ohrožuje mnoho životů). Také vedlo k narušení obchodu, protože některé řeky v Evropě v létě vyschly (Rýn, Loira) a způsobily významné problémy v Panamském průplavu. </p><p>Zažili jsme také rozsáhlé požáry v Kanadě, Austrálii a ve Středomoří, které uvolnily významné množství CO2 zpět do atmosféry. Očekávejte, že tyto události se stanou častějšími a silnějšími, i na této cestě. Emise CO2 klesají pomalu, ale negativní dopady nezmizí.</p>",
  "SSP370_1": "<p> Průměrná teplota na Zemi byla před 10 tisíci lety přibližně o 5 °C nižší než v předindustriální době. Většina Kanady, Spojeného království a Francie byla pokryta několika kilometry ledu. </p><p>Hladina oceánů byla o více než 100 metrů nižší (Spojené království bylo součástí kontinentální Evropy). Zvýšení teploty o +4 °C nastane během velmi krátkého časového období (geologicky řečeno), což zanechá jen malý čas na adaptaci pro většinu druhů na Zemi. </p><p>Zde můžete vidět očekávanou změnu průměrné teploty na Zemi.</p>",
  "SSP370_2": "<p> Několik důležitých bodů stojí za zmínku: - </p><p>Teploty na souši rostou mnohem rychleji než průměrná povrchová teplota planety, protože teploty oceánů (které pokrývají 3/4 zemského povrchu) mají mnohem větší tepelnou setrvačnost. </p><p>- Očekávejte velmi časté vlny veder a velmi dlouhá období sucha v mnoha regionech. </p><p>- Je velmi pravděpodobné, že do roku 2100 budou průměrné teploty vyšší než +3,6 °C, i když na této cestě bychom mohli dosáhnout +4,6 °C nebo více v některých scénářích.</p>",
  "SSP585": "<p> Výsledky vašich odpovědí vedou k cestě, která se nejvíce přibližuje tmavě červené cestě (SSP5-8.5), která by neměla být schopna omezit globální oteplování pod +4°C/+5°C. </p><p> Už můžeme vidět důsledky globálního oteplování (+1,2°C) oproti předindustriální době. Zažili jsme bezprecedentní vlny veder s teplotami v Paříži, Londýně a New Yorku, které lámaly rekordy (40+°C). </p><p>Narušení vodního cyklu vedlo ke zpoždění monzunové sezóny v Indii (ohrožuje mnoho životů). Rovněž to vedlo k narušení obchodu, protože některé řeky v Evropě během léta vyschly (Rýn, Loira) a způsobily významné problémy v Panamském průplavu, což narušilo globální obchod.</p><p> </p><p> Zažili jsme také rozsáhlé požáry v Kanadě, Austrálii a ve Středomoří, které uvolnily významné množství CO2 zpět do atmosféry. Očekávejte, že tyto události se stanou častějšími a silnějšími, i na této cestě. Emise CO2 klesají pomalu, ale negativní dopady nezmizí.</p>",
  "SSP585_1": "<p> Průměrná teplota na Zemi byla před 10 tisíci lety přibližně o 5°C nižší než v předindustriální době. Většina Kanady, Spojeného království a Francie byla pokryta několika kilometry ledu. </p><p>Hladina oceánů byla o více než 100 metrů nižší (Spojené království bylo součástí kontinentální Evropy). Zvýšení teploty o +4°C/+5°C nastane během velmi krátkého časového období (geologicky řečeno), což zanechá jen malý čas na adaptaci pro většinu druhů na Zemi. </p><p>Zde můžete vidět očekávanou změnu průměrné teploty na Zemi.</p>",
  "SSP585_2": "<p> Několik důležitých bodů stojí za zmínku: - </p><p>Teploty na souši rostou mnohem rychleji než průměrná povrchová teplota planety, protože teploty oceánů (které pokrývají 3/4 zemského povrchu) mají mnohem větší tepelnou setrvačnost - klima se stává velmi nepředvídatelným s mechanismy zpětné vazby, které zhoršují narušení klimatu, zejména tání permafrostu a zhroucení proudění Golfského proudu. </p><p>- Je velmi pravděpodobné, že do roku 2100 budou průměrné teploty vyšší než +4,4°C, i když na této cestě bychom mohli dosáhnout +5,7°C nebo více v některých scénářích.</p>",
  "conclusionTitle": "Děkujeme za účast v kvízu Kaya!",
  "conclusion": "Většina lidí souhlasí s tím, že změna klimatu je problém, který je třeba naléhavě řešit. <br/>Cílem kvízu Kaya je začít kvantifikovat kompromisy, které musíme společně realizovat, abychom se vyhnuli nejhorším důsledkům.",
  "keepPlayingButton": "Pokračovat ve hře!",
  "moreLinks": "Zjistěte více o <1>Identitě Kaya</1>? <br/>Přečtěte si více v <3>souhrnu IPCC</3><br/> Zúčastněte se <5>Climate Fresk</5> (kde se o vědě dozvíte zábavným způsobem).",
  "submitButton": "Go!",
  "FacilitatorSpace": "Prostor pro facilitátory"
}
