{
  "All_rights_reserved": "Tous droit réservés",
  "IntroTitle": "A quoi notre futur ressemblera-t-il?",
  "IntroParagraph1": "Afin de limiter le réchauffement à 1.5°C ou 2°C en 2100, nous allons devoir réduire nos émissions drastiquement d'ici 2050 (pour commençer).",
  "IntroParagraph2": "3 questions vont vous être posées et exposer les arbitrages nécessaires pour atteindre ces objectifs.",
  "Q1Title": "1. Population mondiale",
  "Q1": "<p>Ou en sera la population mondiale en 2050?</p><p>Actuellement la population mondiale est de 8 milliards. Les projections des nations unies sont dans une fourchette de 9.4Mds à 10.1Mds en 2050.</p>",
  "Q1Slider": "Population mondiale en 2050 : {{value}} milliards",
  "Q2Title": "2. GDP par personne (ajusté par rapport à l'inflation)",
  "Q2": "<p>Ou sera le GDP par personne en 2050? En 2023, le PIB/personne était de 12'500 USD.</p><p>- 9'700 USD with minus 1% per year<br/>- 16'000 USD with +1% growth per year<br/>- 20'000 USD with +2% growth per year (since WW2 it has been roughly 2% per year)<br/>- 26'000 USD with +3% growth per year</p>",
  "Q2Slider": "PIB par personne en 2050 :",
  "Q3Title": "3. Vitesse de décarbonation - CO2/GDP<br/><br/> ",
  "Q3_1": "L'économie mondiale va-t-elle devenir plus ou moins intensive en CO2? <br/>Et de combien en % par an?",
  "Q3_2": "<p>Un logement mal isolé et chauffé au fioul est un exemple d'un gain économique faible par rapport à des émissions CO2 élevées. Ce type d'activités mènent à une intensité carbone de l'économie faible (Chiffre négatif = impact environnemental négatif).</p><p>A l'inverse produire des médicaments avec de l'énergie renouvelable est un exemple d'activité economique à basse intensité carbone.</p>",
  "Q3Slider1": " % - Charbon pleine balle",
  "Q3Slider2": " % - Scenario stable",
  "Q3Slider3": " % - Investissement continu",
  "Q3Slider4": " % - Investissement gargantuesque",
  "alertMissingFields": "Oups, un des curseurs n'a pas encore été bougé, nous ne pouvons pas calculer votre trajectoire !",
  "IntroResults": "Vous venez de résoudre l'équation de Kaya. Pour référence, les émissions de CO2 en 2023 sont supérieures à 40 milliards de tonnes (40GT) par an. Cela correspond à environ 5 tonnes par personne et par an.",
  "IntroResults1": "Basé sur les réponses que vous avez fournis, les émissions de CO2 en 2050 seraient de ",
  "SSP19": "La synthèse de vos réponses mène à un chemin qui se rapproche le plus du chemin bleu clair (SSP1-1.9) qui devrait limiter le réchauffement climatique à moins de +1,5°C avec une probabilité de 50 %. Nous pouvons déjà voir les conséquences du réchauffement climatique (+1,2°C) par rapport à l'ère préindustrielle. Nous avons déjà connu des vagues de chaleur sans précédent avec des températures à Paris, Londres et New York battant tous les records (40+°C). </p><p>La perturbation  du cycle de l'eau a déjà conduit à un retard de la saison des moussons en Inde (mettant de nombreuses vies en danger). Cela a également conduit à perturber le commerce car certains fleuves ont tari en Europe en été (Rhin, Loire) et ont créé des problèmes significatifs dans le canal de Panama, perturbant le commerce mondial. </p><p>Nous avons également  vécu de grands incendies de forêt au Canada, en Australie et en Méditerranée, libérant d'importantes quantités de CO2 dans l'atmosphère. Attendez-vous à ce que ce type d'événements devienne plus fréquent et plus intense. Sur ce chemin, les émissions de CO2 diminuent rapidement mais les effets négatifs ne disparaissent pas.",
  "SSP19_1": "La température moyenne sur terre il y a 10 mille ans était d'environ 5°C plus froide que celle de l'ère préindustrielle. La majeure partie du Canada, du Royaume-Uni et de la France étaient recouverts de plusieurs kilomètres de glace. </p><p>Les niveaux  océaniques étaient plus de 100 mètres plus bas (le Royaume-Uni faisait partie de l'Europe continentale). </p><p>Une augmentation  de +1,5°C des températures se produira sur une très courte période (en termes géologiques), laissant peu de temps pour l'adaptation à la plupart des espèces sur terre. </p><p>Ici,  vous pouvez voir le changement de température moyenne attendue sur terre.",
  "SSP19_2": "Quelques points importants méritent d'être soulignés : <br/></p><p>- Les températures  sur les terres augmentent beaucoup plus rapidement que la température moyenne de surface du globe car les températures océaniques (qui couvrent les 3/4 de la surface terrestre) ont beaucoup plus d'inertie thermique </p><p>- Il est très  possible d'avoir des températures moyennes plus élevées que la moyenne de +1,4°C en 2100, même sur ce chemin, nous pourrions atteindre +1,8°C ou plus dans certains scénarios.",
  "SSP126": "<p>La conclusion de vos réponses mène à un chemin qui se rapproche le plus de celui du bleu foncé (SSP1-2.6) qui devrait limiter le réchauffement climatique à moins de +2°C avec une probabilité de 50%. Nous pouvons déjà voir les conséquences du réchauffement climatique (+1,2°C) par rapport à l'ère préindustrielle. Nous avons déjà vécu des vagues de chaleur sans précédent avec des températures à Paris, Londres et New York battant tous les records (plus de 40°C). </p><p>La perturbation  du cycle de l'eau a déjà entraîné un retard de la saison des moussons en Inde (mettant de nombreuses vies en danger). Cela a également conduit à </p><p>La perturbation  du commerce alors que certains fleuves en Europe ont séché en été (le Rhin, la Loire) et ont créé des problèmes significatifs dans le canal de Panama, perturbant le commerce mondial. </p><p>Nous avons également  vécu de grands incendies de forêt au Canada, en Australie et dans la Méditerranée, libérant d'importantes quantités de CO2 dans l'atmosphère. Attendez-vous à ce que ce type d'événements devienne plus fréquent et plus fort. Des périodes de sécheresse plus longues, des ouragans plus forts, des rendements agricoles en baisse. Sur ce chemin, les émissions de CO2 diminuent lentement mais les effets négatifs ne disparaissent pas.</p>",
  "SSP126_1": "<p>La température moyenne sur terre il y a 10 mille ans était d'environ 5°C plus froide que l'ère préindustrielle. La majeure partie du Canada, du Royaume-Uni et de la France étaient couverts de plusieurs kilomètres de glace. </p><p>Les niveaux  océaniques étaient plus de 100 mètres plus bas (le Royaume-Uni faisait partie de l'Europe continentale). </p><p>Une augmentation  de +2°C des températures se produira sur une période de temps très courte (en termes géologiques), laissant peu de temps pour l'adaptation à la plupart des espèces sur terre. </p><p>Ici,  vous pouvez voir le changement de température moyenne attendu sur terre.</p>",
  "SSP126_2": "<p>Quelques points importants méritent d'être soulignés : </p><p>- Les températures  terrestres augmentent beaucoup plus rapidement que la température moyenne de surface du globe car les températures océaniques (qui couvrent 3/4 de la surface terrestre) ont beaucoup plus d'inertie thermique </p><p>- Attendez vous  à des vagues de chaleur plus fréquentes et des périodes de sécheresse plus longues dans de nombreuses régions </p><p>- Il est très  possible d'avoir des températures moyennes supérieures à la moyenne de +1,8°C en 2100, même sur ce chemin nous pourrions atteindre +2,4°C ou plus dans certains scénarios.</p>",
  "SSP245": "<p>La conclusion de vos réponses conduit à un chemin qui se rapproche le plus de celui de jaune (SSP2-4.5) qui devrait limiter le réchauffement climatique à moins de +3°C avec une probabilité de 50%.</p><p>Nous pouvons déjà voir les conséquences du réchauffement climatique (+1,2°C) par rapport à l'ère préindustrielle. Nous avons déjà vécu des vagues de chaleur sans précédent avec des températures à Paris, Londres et New York atteignant des records historiques (40+°C). </p><p>La perturbation  du cycle de l'eau a déjà conduit à un retard de la saison des moussons en Inde (mettant de nombreuses vies en danger). Cela a également perturbé le commerce car certains fleuves en Europe ont séché en été (Rhin, Loire) et ont créé des problèmes significatifs dans le canal de Panama, perturbant le commerce mondial. </p><p>Nous avons également  vécu de grands incendies de forêt au Canada, en Australie et dans la Méditerranée, libérant d'importantes quantités de CO2 dans l'atmosphère.</p><p>Attendez-vous à ce que ce type d'événements devienne plus fréquent et plus fort, même sur ce chemin. Sur cette trajectoire, les émissions de CO2 diminuent lentement mais les effets négatifs ne disparaissent pas.</p>",
  "SSP245_1": "<p>La température moyenne sur Terre il y a 10 mille ans était d'environ 5°C plus froide que l'ère pré-industrielle. La majeure partie du Canada, du Royaume-Uni et de la France étaient recouverts de plusieurs kilomètres de glace. </p><p>Les niveaux  océaniques étaient plus de 100 mètres plus bas (le Royaume-Uni faisait partie de l'Europe continentale). </p><p>Une augmentation  de +3°C des températures se produira sur une très courte période de temps (géologiquement parlant) laissant peu de temps pour l'adaptation à la plupart des espèces sur Terre. </p><p>Ici,  vous pouvez voir le changement de température moyenne attendu sur terre.</p>",
  "SSP245_2": "<p>Quelques points importants sont à souligner : </p><p>- Les températures  sur terre augmentent beaucoup plus rapidement que la température moyenne de surface du globe car les températures océaniques (qui couvrent 3/4 de la surface terrestre) ont beaucoup plus d'inertie thermique </p><p>- Attendez vous  à des vagues de chaleur très fréquentes et à des périodes de sécheresse plus longues dans de nombreuses régions </p><p>- Il est très  possible d'avoir des températures moyennes supérieures à la moyenne de +2,7°C en 2100, même sur ce chemin nous pourrions atteindre +3,5°C ou plus dans certains scénarios.</p>",
  "SSP370": "<p>La conclusion de vos réponses conduit à un chemin qui se rapproche le plus de celui de rouge clair (SSP3-7.0) qui devrait limiter le réchauffement climatique à moins de +4°C avec une probabilité de 50%. Nous pouvons déjà voir les conséquences du réchauffement climatique (+1,2°C) par rapport à l'ère préindustrielle. Nous avons déjà vécu des vagues de chaleur sans précédent avec des températures à Paris, Londres et New York atteignant des records historiques (40+°C). </p><p>La perturbation  du cycle de l'eau a déjà conduit à un retard de la saison des moussons en Inde (mettant de nombreuses vies en danger). Cela a également perturbé le commerce car certains fleuves en Europe ont séché en été (Rhin, Loire) et ont créé des problèmes significatifs dans le canal de Panama, perturbant le commerce mondial. </p><p>Nous avons également  vécu de grands incendies de forêt au Canada, en Australie et dans la Méditerranée, libérant d'importantes quantités de CO2 dans l'atmosphère. Attendez-vous à ce que ce type d'événements devienne plus fréquent et plus fort, même sur ce chemin. Sur cette trajectoire, les émissions de CO2 diminuent lentement mais les effets négatifs ne disparaissent pas.</p>",
  "SSP370_1": "<p>La température moyenne sur Terre il y a 10 mille ans était d'environ 5°C plus froide que l'ère pré-industrielle. La majeure partie du Canada, du Royaume-Uni et de la France étaient recouverts de plusieurs kilomètres de glace. </p><p>Les niveaux  océaniques étaient plus de 100 mètres plus bas (le Royaume-Uni faisait partie de l'Europe continentale). </p><p>Une augmentation  de +4°C des températures se produira sur une très courte période de temps (géologiquement parlant) laissant peu de temps pour l'adaptation à la plupart des espèces sur Terre. </p><p>Ici,  vous pouvez voir le changement de température moyenne attendu sur terre.</p>",
  "SSP370_2": "<p>Quelques points importants sont à souligner : </p><p>- Les températures  sur terre augmentent beaucoup plus rapidement que la température moyenne de surface du globe car les températures océaniques (qui couvrent 3/4 de la surface terrestre) ont beaucoup plus d'inertie thermique </p><p>- Attendez vous  à des vagues de chaleur très fréquentes et à de très longues périodes de sécheresse dans de nombreuses régions </p><p>- Il est très  possible d'avoir des températures moyennes supérieures à la moyenne de +3,6°C en 2100, même sur ce chemin nous pourrions atteindre +4,6°C ou plus dans certains scénarios.</p>",
  "SSP585": "<p>La conclusion de vos réponses conduit à un chemin qui se rapproche le plus de celui de rouge foncé (SSP5-8.5) qui ne pourra probablement pas limiter le réchauffement climatique à moins de +4°C/+5°C.</p><p>Nous pouvons déjà voir les conséquences du réchauffement climatique (+1,2°C) par rapport à l'ère préindustrielle. Nous avons déjà vécu des vagues de chaleur sans précédent avec des températures à Paris, Londres et New York atteignant des records historiques (40+°C). </p><p>La perturbation  du cycle de l'eau a déjà conduit à un retard de la saison des moussons en Inde (mettant de nombreuses vies en danger). Cela a également perturbé le commerce car certains fleuves en Europe ont séché en été (Rhin, Loire) et ont créé des problèmes significatifs dans le canal de Panama, perturbant le commerce mondial.</p><p></p><p>Nous avons également  vécu de grands incendies de forêt au Canada, en Australie et dans la Méditerranée, libérant d'importantes quantités de CO2 dans l'atmosphère. Attendez-vous à ce que ce type d'événements devienne plus fréquent et plus fort, même sur ce chemin. Sur cette trajectoire, les émissions de CO2 diminuent lentement mais les effets négatifs ne disparaissent pas.</p>",
  "SSP585_1": "<p>La température moyenne sur Terre il y a 10 mille ans était d'environ 5°C plus froide que l'ère pré-industrielle. La majeure partie du Canada, du Royaume-Uni et de la France étaient recouverts de plusieurs kilomètres de glace. </p><p>Les niveaux  océaniques étaient plus de 100 mètres plus bas (le Royaume-Uni faisait partie de l'Europe continentale). </p><p>Une augmentation  de +4°C/+5°C des températures se produira sur une très courte période de temps (géologiquement parlant) laissant peu de temps pour l'adaptation à la plupart des espèces sur Terre. </p><p>Ici,  vous pouvez voir le changement de température moyenne attendu sur terre.</p>",
  "SSP585_2": "<p>Quelques points importants sont à souligner : </p><p>- Les températures  sur terre augmentent beaucoup plus rapidement que la température moyenne de surface du globe car les températures océaniques (qui couvrent 3/4 de la surface terrestre) ont beaucoup plus d'inertie thermique - le climat devient très imprévisible avec des boucles de rétroaction qui exacerbent les perturbations climatiques notamment la fonte du permafrost et l'effondrement du Gulf Stream </p><p>- Il est très  possible d'avoir des températures moyennes supérieures à la moyenne de +4,4°C en 2100, même sur ce chemin nous pourrions atteindre +5,7°C ou plus dans certains scénarios.</p>",
  "conclusionTitle": "Merci d'avoir participé au quiz Kaya !",
  "conclusion": "La plupart des gens s'accordent à dire que le changement climatique est un problème qui doit être traité de toute urgence. <br/>L'objectif du KayaQuiz est de commencer à quantifier les compromis que nous devons mettre en œuvre collectivement pour éviter les pires conséquences.",
  "keepPlayingButton": "Continuez à jouer !",
  "moreLinks": "En savoir plus sur l'<1>Identité de Kaya</1>? <br/>Lisez plus dans le <3>résumé du GIEC</3><br/> Participez à un <5>Climate Fresk</5> (pour apprendre la science de manière ludique)."
}
